{
    "white": [
        "A Christmas stocking full of coleslaw",
        "A Hungry-Man™ Frozen Christmas Dinner for One",
        "A toxic family environment",
        "A visually arresting turtleneck",
        "Another shitty year",
        "Clearing a bloody path through Walmart with a scimitar",
        "Eating an entire snowman",
        "Elf cum",
        "Fucking up “Silent Night” in front of 300 parents",
        "Gift-wrapping a live hamster",
        "Immaculate conception",
        "Krampus, the Austrian Christmas monster",
        "Mall Santa",
        "My hot cousin",
        "Pretending to be happy",
        "Santa’s heavy sack",
        "Several intertwining love stories featuring Hugh Grant",
        "Socks",
        "Space Jam on VHS",
        "Taking down Santa with a surface-to-air missile",
        "The Star Wars Holiday Special",
        "The tiny, calloused hands of the Chinese children that made this card",
        "Whatever Kwanzaa is supposed to be about",
        "These low, low prices!",
        "Giving money and personal information to strangers on the Internet",
        "A magical tablet containing a world of unlimited pornography",
        "Piece of shit Christmas cards with no money in them",
        "Moses gargling Jesus’s balls while Shiva and the Buddha penetrate his divine hand holes",
        "The Hawaiian goddess Kapo and her flying detachable vagina",
        "The shittier, Jewish version of Christmas",
        "Finding out Santa isn’t real",
        "Slicing a ham in icy silence",
        "Making up for 10 years of shitty parenting with a PlayStation",
        "Swapping bodies with mom for a day",
        "The Grinch’s musty, cum-stained pelt",
        "Breeding elves for their priceless semen",
        "Jizzing into Santa’s beard",
        "Rudolph’s bright red balls",
        "Congress’s flaccid penises withering away beneath their suit pants",
        "The royal afterbirth",
        "Having a strong opinion about Obamacare",
        "People with cake in their mouths talking about how good cake is",
        "A simultaneous nightmare and wet dream starring Sigourney Weaver",
        "Being blind and deaf and having no limbs",
        "[First Name Last Name]",
        "First Last. [for those who didn’t partipate in 12 Days of Bullshit]",
        "First Last’s butt. [for those who did partipate in 12 Days of Bullshit]",
        "A protracted siege",
        "200 years of slavery",
        "Harnessing the miraculous power of the atom to slaughter 200,000 Japanese people",
        "Rock music and premarital sex",
        "This groovy new thing called LSD",
        "Blockbuster late fees up the wazoo",
        "The Bowflex Revolution",
        "Reading an entire book",
        "All the poop inside of my body",
        "A vague fear of something called ISIS",
        "The diminishing purity of the white race",
        "Ebola",
        "Trying to feel something, anything",
        "Small-town cops with M-4 assault rifles",
        "The 9,000 children who starved to death today",
        "The transience of all things",
        "Holding up the line at Walgreens by trying to use an expired coupon",
        "Whoopi Goldberg",
        "Wandering the desert for 40 years",
        "Some kind of concentrated encampment for people",
        "Hiding from the Nazis",
        "Suddenly remembering that the Holocaust happened",
        "Chopping of a bit of the penis",
        "Bags of money",
        "A little bit of schmutz right there",
        "Demolishing that ass like a Palestinian village",
        "A lifetime of internalized guilt",
        "A headache that’s definitely cancer",
        "What it means to be a Jewish woman in contemporary society"
    ],

    "black": [
        "After blacking out during New Year’s Eve, I was awoken by __(1)__.",
        "Every Christmas, my uncle gets drunk and tells the story about __(1)__.",
        "Jesus is __(1)__.",
        "On the third day of Christmas, my true love gave to me: three French hens, two turtle doves, and __(1)__.",
        "This holiday season, Tim Allen must overcome his fear of __(1)__ to save Christmas.",
        "Wake up, America. Christmas is under attack by secular liberals and their __(1)__.",
        "What keeps me warm during the cold, cold winter? __(1)__",
        "But wait, there’s more! If you order __(1)__ in the next 15 minutes, we’ll throw in __(2)__ absolutely free!",
        "Blessed are you, Lord our God, creator of the universe, who has granted us __(1)__.",
        "Because they are forbidden from masturbating, Mormons channel their repressed sexual energy into __(1)__.",
        "I really hope my grandma doesn’t ask me to explain __(1)__ again.",
        "What’s the one thing that makes an elf instantly ejaculate? __(1)__",
        "Revealed: Why He Really Resigned! Pope Benedict’s Secret Struggle with __(1)__.",
        "Here’s what you can expect for the new year. / Out: __(1)__ / In: __(2)__.",
        "Kids these days with their iPods and their Internet. In my day, all we needed to pass the time was __(1)__.",
        "GREETINGS HUMANS / I AM __(1)__ BOT / EXECUTING PROGRAM.",
        "Here lies First Last, Year-2015, devoted friend, lover of __(1)__.",
        "Dear Mom and Dad, Camp is fun. I like capture the flag. Yesterday, one of the older kids taught me about __(1)__. I love you, Casey",
        "Honey, Mommy and Daddy love you very much. But apparently Mommy loves __(1)__ more than she loves Daddy.",
        "Today on Buzzfeed: 10 pictures of __(1)__ That look like __(2)__!",
        "Why am I so tired? __(1)__",
        "What’s so important right now that you can’t call your mother? __(1)__",
        "Can’t you see? The Jews are behind everything – the banks, the media, even __(1)__"
    ]
}
