{
    "white": [
        "Sucking the President’s dick",
        "Sunny D! Alright!",
        "A mulatto, an albino, a mosquito, and my libido",
        "Log(TM)",
        "Jerking off to a 10-second RealMedia clip",
        "Deregulating the mortgage market",
        "The Y2K bug",
        "Wearing Nicolas Cage’s face",
        "Stabbing the shit out of a Capri Sun",
        "Kurt Cobain’s death",
        "Freeing Willy",
        "Liking big butts and not being able to lie about it",
        "The Great Cornholio",
        "Pure Moods, Vol. 1",
        "Yelling “girl power!” and doing a high kick",
        "Pamela Anderson’s boobs running in slow motion",
        "Pizza in the morning, pizza in the evening, pizza at supper time",
        "Angels interfering in an otherwise fair baseball game",
        "Getting caught up in the CROSSFIRE(TM)",
        "Patti Mayonnaise",
        "Cool 90s up-in-the-front hair",
        "Several Michael Keatons",
        "A bus that will explode if it goes under 50 miles per hour",
        "A box",
        "A box within a box",
        "A boxing match with a giant box",
        "A box of biscuits, a box of mixed biscuits, and a biscuit mixer",
        "An outbreak of smallbox",
        "The Boxcar Children",
        "A world without boxes",
        "A box-shaped man",
        "A man-shaped box",
        "Boxing up my feelings",
        "Something that looks like a box but turns out to be a crate",
        "A box that is conscious and wishes it weren’t a box",
        "An alternate universe in which boxes store things inside of people",
        "The J15 Patriot Assault Box",
        "A box without hinges, key, or lid, yet golden treasure inside is hid",
        "Two midgets shitting into a box",
        "A falcon with a box on its head",
        "Being a motherfucking box",
        "Former President George W. Box",
        "Pandora’s vagina",
        "The biggest, blackest dick",
        "Cloning Hitler",
        "Disco Mussolini",
        "Electro-Stalin",
        "Running an entire genre of moustaches",
        "Whatever brave hero killed Hitler",
        "Breaking news about what Hitler’s penis was like",
        "Donald Trump’s personal copy of Mein Kempt",
        "An orgasm so powerful you travel back in time and jizz in Hitler’s Face",
        "Straight up fucking loving authority",
        "Hitler’s sound economic policies",
        "The cyanide pill you keep on your person at all times",
        "Being open to new perspectives on the Holocaust",
        "The Yad Vashem World Center for Holocaust Research",
        "Presenting your documents at a checkpoint",
        "How cool Nazi airplanes are",
        "Hodor",
        "Dinosaurs who wear armor and you ride them and they kick ass",
        "Freaking pan-dimensional sex with a demigod",
        "Bathing naked in a moonlit grove",
        "Kneeing a wizard in the balls",
        "Shitting in a wizard’s spell book and jizzing in his hat",
        "Handcuffing a wizard to a radiator and dousing him with kerosene",
        "Shooting a wizard with a gun",
        "A CGI dragon",
        "A mysterious floating orb",
        "Reading The Hobbit under the covers while mom and dad scream at each other downstairs",
        "A magical kingdom with dragons and elves and no black people",
        "A gay sorcerer who turns everyone gay",
        "A Hitachi Magic Wand",
        "A dwarf who won’t leave you alone until you compare penis size",
        "How hot Orlando Bloom was in Lord Of The Rings",
        "A ghoul",
        "A weed elemental who gets everyone high",
        "Make-believe stories for autistic white men",
        "Being emotionally and physically dominated by Gordon Ramsay",
        "Soup that’s better than pussy",
        "Father’s forbidden chocolates",
        "Real cheese flavor",
        "Oreos for dinner",
        "Committing suicide at the Old Country Buffet",
        "Sucking down thousands of pounds of krill every day",
        "The inaudible screams of carrots",
        "Clamping down on a gazelle’s jugular and tasting its warm life waters",
        "A table for one at The Cheesecake Factory",
        "A belly full of hard-boiled eggs",
        "Kevin Bacon Bits",
        "The hot dog I put in my vagina ten days ago",
        "Not knowing what to believe anymore about butter",
        "The Hellman’s Mayonnaise Corporation",
        "A sobering quantity of chili cheese fries",
        "Going vegetarian and feeling so great all the time",
        "Licking the cake batter off of grandma’s fingers",
        "Swishing the wine around and sniffing it like a big fancy man",
        "The Dial-A-Slice Apple Divider from Williams-Sonoma",
        "A Joyless vegan party",
        "What to do with all of this chocolate on my penis",
        "Kale farts",
        "Jizz Twinkies",
        "The gross inequalities of our society",
        "Being young and living in New York City",
        "The wisdom of the crowds",
        "Uninformed knuckle-dragging low information voters",
        "A smile or just a nod",
        "All the accumulated culture of a people",
        "The dark side",
        "25 shitty jokes about House of Cards",
        "An origami swan that’s some kind of symbol?",
        "A homoerotic subplot",
        "Forcing a handjob on a dying man",
        "Ribs so good they transcend race and class",
        "The sensitive European photographer who’s fucking my wife",
        "Carbon monoxide poisoning",
        "Discharging a firearm in a residential area",
        "Getting eaten out while on the phone with Dad",
        "Making it look like a suicide",
        "A much younger woman",
        "An older man",
        "Strangling a dog to make a point to the audience",
        "A childless marriage",
        "My constituents",
        "Punching a congressman in the face",
        "Mild amusement",
        "Casual dismissiveness",
        "A gnawing sense of dread",
        "Rage",
        "Desperately hurling insults at Donald Trump as he absorbs them into his rapidly expanding body",
        "Trying to wake up from this nightmare",
        "Finding out democracy might not be such a great idea",
        "President Donald Trump",
        "Bringing millions of dangerous, low-paying manufacturing jobs back to America",
        "Whipping lower-class white men into a xenophobic frenzy",
        "Making Islam illegal",
        "The purging of the disloyal",
        "World Wars 3 through 5",
        "Nuclear winter",
        "Roaming through a wasteland of windblown trash and deserted highways",
        "A black-alley abortion from a Mexican cyborg doctor",
        "A father and son fighting each other over the last scrap of bread",
        "Burying my only son",
        "Extra rations for my litter girl",
        "Drinking urine to survive",
        "Trying to remember what music was",
        "A legitimate reason to commit suicide",
        "My dick in your mouth",
        "Corn",
        "Carribbean Jesus",
        "Super yoga",
        "Ladles",
        "Ejaculating a pound of tinsel",
        "A heart that is two sizes too small and that therefore cannot pump an adequate amount of blood",
        "The John D. and Catherine T. MacArthur Foundation",
        "Dividing by zero",
        "Playing an ocarina to summon Ultra-Congress from the sea",
        "Asshole pomegranates that are hard to eat",
        "Becoming so rich that you shed your body and turn to vapor",
        "Faking a jellyfish sting so someone will pee on you",
        "A sexy naked interactive theater thing",
        "A giant squid in a wedding gown",
        "Crawling into a vagina",
        "A dick so big and so black that not even light can escape its pull",
        "A double murder suicide barbeque",
        "A primordial soup and salad bar",
        "A stack of bunnies in a trenchcoat",
        "At least three ducks",
        "Becoming engorged with social justice jelly and secreting a thinkpiece",
        "Being the absolute worst",
        "Disco Mussolini",
        "Greg Kinnear’s terrible lightning breath",
        "Mitt Romney’s eight sons Kip, Sam, Trot, Fergis, Toolshed, Grisham, Hawkeye, and Thorp",
        "Mr. and Mrs. Tambourine Man’s jingle-jangle morning sex",
        "Mushy tushy",
        "Ringo Starr & His All-Starr Band",
        "Sandwich",
        "Saving the Rainforest Cafe",
        "Sir Thomas More’s Fruitopia™",
        "Sweating it out on the streets of a runaway American Dream",
        "That one leftover screw",
        "That thing politicians do with their thumbs when they talk",
        "The spooky skeleton under my skin",
        "The token lesbian",
        "These dolphins",
        "Three hairs from the silver-golden head of Galadriel",
        "Water so cold it turned into a rock",
        "A teenage boy gunning for a hand job",
        "Feeding a man a pie made of his own children",
        "Ironically buying a trucker hat and then ironically being a trucker for 38 years",
        "The obscene amount of money Cards Against Humanity is making by selling this game at Target.®",
        "Confusing possessions with accomplishments",
        "Getting eaten out in the family fitting room",
        "Crunchy snacks for my big flappy mouth",
        "Buying the right toothbrush cup for my lifestyle.",
		"Gender-neutral toys that make children feel no emotions whatsoever",
        "A framed photocopy of an oil painting of Paris, France",
        "An exclusive partnership with Taylor Swift",
        "Buying and returning clothes just to have someone to talk to",
        "A Pringle.®",
        "How fun it is to eat Pringles.®",
        "A Pringles® can full of screams",
        "Blood Pringles.®",
        "Shiny gadgets for sadness distraction",
        "Saving 20% or more on khakis",
        "An 800-foot-long pool noodle",
        "Refusing to go up a size",
        "Subsisting on tiny pizzas",
        "Extracting the maximum amount of money from naive consumers",
        "(A picture of Sean Connery from the movie Zardoz)",
        "Masturbating Yoda’s leathery turtle-penis",
        "A misty room full of glistening egg sacs",
        "Going too far with science and bad things happening",
        "Three boobs",
        "An alternate history where Hitler was gay but he still killed all those people",
        "A hazmat suit full of farts",
        "A protagonist with no qualities",
        "Darmok and Jalad at Tanagra",
        "Cheerful blowjob robots",
        "That girl from the Hungry Games",
        "Cosmic bowling",
        "The ending of Lost",
        "Trimming the poop out of Chewbacca’s butt hair",
        "A planet-devouring space worm named Rachel",
        "How great of a movie Men in Black was",
        "Nine seasons of sexual tension with David Duchovny",
        "Frantically writing equations on a chalkboard",
        "Vulcan sex-madness",
        "Funkified aliens from the planet Groovius",
        "The dystopia we’re living in right now",
        "Laying thousands of eggs in a man’s colon",
        "Beep beep boop beep boop",
        "A supermassive black hole",
        "Reconciling quantum theory with general relativity",
        "Electroejaculating a capuchin monkey",
        "Insufficient serotonin",
        "Evolving a labyrinthine vagina",
        "Getting really worried about global warming for a few seconds",
        "Infinity",
        "Oxytocin release via manual stimulation of the nipples",
        "Uranus",
        "Being knowledgeable in a narrow domain that nobody understands or cares about",
        "Achieving reproductive success",
        "Slowly evaporating",
        "The quiet majesty of the sea turtle",
        "A 0.7 waist-to-hip ratio",
        "Fun and interesting facts about rocks",
        "Photosynthesis",
        "Developing secondary sex characteristics",
        "Failing the Turing test",
        "Explosive decompression",
        "Driving into a tornado to learn about tornadoes",
        "David Attenborough watching us mate",
        "3.7 billion years of evolution",
        "The Sun engulfing the Earth",
        "A German-style board game where you invade Poland",
        "An owlbear",
        "A Wesley Crusher blow-up doll",
        "A zombie with a tragic backstory",
        "SIX GOD DAMN HOURS OF FUCKING DIPLOMACY",
        "The porn set that Tabletop is filmed on",
        "A disappointing season of Tabletop that’s just about tables",
        "The pooping position",
        "A marriage-destroying game of The Resistance",
        "Condensing centuries of economic exploitation into 90 minutes of gaming fun",
        "Victory points",
        "Spending 8 years in the Himalayas becoming a master of dice-rolling and resource allocation",
        "The Bernie Sanders Revolution",
        "Letting Bernie Sanders rest his world-weary head on your lap",
        "Slapping Ted Cruz over and over",
        "A beautiful, ever-expanding circle of inclusivity that will never include Republicans",
        "Black lives mattering",
        "Donald Trump holding his nose while he eats pussy",
        "The fact that Hillary Clinton is a woman",
        "Kicking the middle class in the balls with a regressive tax code",
        "Keeping the government out of my vagina",
        "The systemic disenfranchisement of black voters",
        "Increasing economic inequality and political polarization",
        "Eating the president’s pussy",
        "Actually voting for Donald Trump to be the president of the actual United States",
        "A liberal bias",
        "Hating Hillary Clinton",
        "Growing up and becoming a Republican",
        "Courageously going ahead with that racist comment",
        "Dispelling with this fiction that Barack Obama doesn’t know what he’s doing",
        "Jeb!",
        "The good, hardworking people of Dubuque, Iowa",
        "Conservative talking points",
        "Shouting the loudest",
        "Sound fiscal policy",
        "Full-on socialism",
        "YouTube comments",
        "My privileged white penis",
        "Game of Thrones spoilers",
        "A complete inability to understand anyone else’s perspective",
        "Taking a shit while running at full speed",
        "Cat massage",
        "Getting teabagged by a fifth grader in Call of Duty",
        "Matching with Mom on Tinder",
        "Goats screaming like people",
        "Pretending to be black",
        "That thing on the Internet everyone’s talking about",
        "My browser history",
        "Three years of semen in a shoebox",
        "A man from Craigslist",
        "A respectful discussion of race and gender on the Internet",
        "Googling",
        "A night of Taco Bell and anal sex",
        "Smash Mouth",
        "A fun, sexy time at the nude beach",
        "Internet porn analysis paralysis",
        "Destroying Dick Cheney’s last horcrux"
    ],

    "black": [
        "Siskel and Ebert have panned __(1)__ as poorly conceived” and “sloppily executed.”",
        "Up next on Nickelodeon: “Clarissa Explains __(1)__.”",
        "I’m a bitch, I’m a lover, I’m a child, I’m __(1)__.",
        "How did Stella get her groove back? __(1)__",
        "Believe it or not, Jim Carrey can do a dead-on impression of __(1)__.",
        "It’s Morphin’ Time! Mastodon! Pterodactyl! __(1)__",
        "Triceratops! Sabertooth Tiger! __(1)__!",
        "Tonight on SNICK: “Are You Afraid of __(1)__?”",
        "Leni Riefenstahl’s last movie was called Triumph of __(1)__.",
        "Before swallowing his pride and a cyanide pill, Adolf whispered to Eva, “Sorry about __(1)__.",
        "Your father was a powerful wizard, Harry. Before he died, he left you something very precious: __(1)__.",
        "Legend tells of a princess who has been asleep for a thousand years and can only be awoken by __(1)__.",
        "And in the end, the dragon was not evil; he just wanted __(1)__.",
        "Who blasphemes and bubbles at the center of all infinity, whose name no lips dare speak aloud, and who gnaws hungrily in inconceivable, unlighted chambers beyond time? __(1)__",
        "Critics are raving about HBO’s new Game Of Thrones spin-off, “__(1)__ of __(2)__.",
        "Having tired of poetry and music, the immortal elves now fill their days with __(1)__.",
        "I’m Bobby Flay, and if you can’t stand __(1)__. get out of the kitchen!",
        "Now on Netflix: Jiro Dreams Of __(1)__.",
        "It’s not delivery. It’s __(1)__.",
        "Excuse me, waiter. Could you take this back? This soup tastes like __(1)__.",
        "Aw babe, your burbs smell like __(1)__.",
        "Don’t miss Rachel Ray’s hit new show, Cooking with __(1)__.",
        "I can’t believe Netflix is using __(1)__ to promote House of Cards.",
        "I’m not going to lie. I despise __(1)__. There, I said it.",
        "A wise man said, “Everything is about sex. Except sex. Sex is about __(1)__.”",
        "Corruption. Betrayal. __(1)__. Coming soon to Netflix, “House of __(2)__.”",
        "Our relationship is strictly professional. Let’s not complicate things with __(1)__.",
        "Because you enjoyed __(1)__, we thought you’d like __(2)__.",
        "We’re not like other news organizations. Here at Slugline, we welcome__(1)__ in the office.",
        "Cancel all my meetings. We’ve got a situation with __(1)__ that requires my immediate attention.",
        "If you need him to, Remy Danton can pull some strings and get you __(1)__, but it’ll cost you.",
        "Donald Trump has nominated __(1)__ for his VP.",
        "Donald Trump’s first act as president was to outlaw __(1)__.",
        "In 2019, Donald Trump eliminated our national parks to make room for __(1)__.",
        "You can’t wait forever. It’s time to talk to your doctor about __(1)__.",
        "The Westboro Baptist Church is now picketing soldiers’ funerals with signs that read ‘GOD HATES __(1)__.’",
        "What are two cards in your hand that you want to get rid of? __(1)__",
        "The elders of the Ibo tribe of Nigeria recommend __(1)__ as a cure for impotence.",
        "My name is Inigo Montoya. You killed my father. Prepare for __(1)__.",
        "From WBEZ Chicago, it’s This American Life. Today on our program, __(1)__. Stay with us.",
        "What do you see? __(1)__",
        "Sir, we found you passed out naked on the side of the road. What’s the last thing you remember? __(1)__",
        "Astronomers have discovered that the universe consists of 5% ordinary matter, 25% dark matter, and 70% __(1)__.",
        "BowWOW! is the first pet hotel in LA that offers __(1)__ for dogs.",
        "Hey, whatever happened to Renee Zellweger? __(1)__",
        "Housekeeping! You want __(1)__?",
        "In bourgeois society, capital is independent and has individuality, while the living person is __(1)__.",
        "Some men aren’t looking for anything logical, like money. They can’t be bought, bullied, reasoned or negotiated with. Some men just want __(1)__.",
        "What’s wrong with these gorillas? __(1)__",
        "Why did the chicken cross the road? __(1)__",
        "You say tomato, I say __(1)__.",
        "America is hungry. America needs __(1)__.",
        "How are the writers of Cards Against Humanity spending your $25? __(1)__",
        "Looking to make big bucks? Learn how to make __(1)__ work for you!",
        "Wait, I came here to buy socks. How did I wind up with __(1)__?",
        "Computer! Display __(1)__ on screen. Enhance.",
        "Madam President, the asteroid is headed directly for Earth and there’s only one thing that can stop it: __(1)__.",
        "What is the answer to life, the universe, and everything? __(1)__",
        "Fear leads to anger. Anger leads to hate. Hate leads to __(1)__.",
        "You have violated the Prime Directive! You exposed an alien culture to __(1)__ before they were ready.",
        "You’re not going to believe this, but I’m you from the future! You’ve got to stop __(1)__.",
        "This won’t be like negotiating with the Vogons. Humans only respond to one thing: __(1)__.",
        "In line with our predictions, we find a robust correlation between __(1)__ and __(2)__ (p<.05).",
        "In what’s being hailed as a major breakthrough, scientists have synthesized __(1)__ in the lab.",
        "A study published in Nature this week found that __(1)__ is good for you in small doses.",
        "In an attempt to recreate conditions just after the Big Bang, physicists at the LHC are observing collisions between __(1)__ and __(2)__.",
        "What really killed the dinosaurs? __(1)__",
        "Hey there, Young Scientists! Put on your labcoats and strap on your safety goggles, because today we’re learning about __(1)__!",
        "Today on Mythbusters, we find out how long __(1)__ can withstand __(2)__.",
        "Hey, you guys want to try this awesome new game? It’s called __(1)__.",
        "For my turn, I will spend four gold and allocate all three workers to __(1)__.",
        "Backers who supported Tabletop at the $25,000 level were astonished to recipe __(1)__ from Wil Wheaton himself.",
        "When you go to the polls on Tuesday, remember: a vote for me is a vote for __(1)__.",
        "As reparations for slavery, all African Americans will recieve __(1)__.",
        "Senator, I trust you enjoyed __(1)__ last night. Now, can I count on your vote?",
        "Trump’s great! Trump’s got __(1)__. I love that.",
        "According to Arizona’s stand-your-ground law, you’re allowed to shoot someone if they’re __(1)__.",
        "It’s 3 AM. The Red phone rings. It’s __(1)__. Who do you want answering?",
        "I’m just gonna stay in tonight. You know, Netflix and __(1)__.",
        "I need you like __(1)__ needs __(2)__.",
        "Such __(1)__. Very __(2)__. Wow.",
        "What did I nickname my genitals?",
        "Don’t worry, Penny! Go Go Gadget __(1)__!",
        "This app is basically Tinder, but for __(1)__.",
        "Nothing says “I love you” like __(1)__.",
        "You guys, you can buy __(1)__ on the dark web.",
        "TRIGGER WARNING: __(1)__"
    ]
}
